/* Dot import error */
"%@\n\nLine %d: %@" = "%1$@\n\nLijn %2$d: %3$@";

/* Graphviz import error */
"Couldn't read graph type; found \"%@\" when expecting \"graph\" or \"digraph\"." = "Diagramtype kan niet worden gelezen; \"%@\" gevonden terwijl \"graph\" of \"digraph\" werd verwacht.";

/* Dot (GraphViz) import error */
"Dot import failure" = "Importeer fout niet";

/* Graphviz import error */
"Expecting a subgraph after \"subgraph\" keyword." = "Na trefwoord \"subgraph\" wordt een subdiagram verwacht.";

/* Graphviz import error */
"Expecting attachment point after nodename and colon." = "Na nodenaam en dubbele punt wordt een koppelingspunt verwacht.";

/* Graphviz import error */
"Expecting value for key \"%@\"." = "Waarde wordt verwacht voor sleutel \"%@\".";

/* Graphviz import error */
"Graph nodes didn't start as expected." = "Diagramnodes beginnen anders dan verwacht.";

/* Graphviz import error */
"Malformed attribute dictionary: expecting an attribute name." = "Fout in kenmerkwoordenboek: er wordt een kenmerknaam verwacht.";

/* Graphviz import error */
"Malformed attribute dictionary: expecting an attribute value." = "Fout in kenmerkwoordenboek: er wordt een kenmerkwaarde verwacht.";

/* Graphviz import error */
"Unexpected left square bracket after subgraph definition." = "Onverwachte vierkante openingshaak na definitie van subdiagram.";

/* Graphviz import error */
"Unexpected token while expecting statement." = "Onverwacht symbool terwijl verklaring wordt verwacht.";

